<unk>	0
<s>	0
</s>	0
▁1	-0
▁2	-1
▁n	-2
▁t	-3
▁a	-4
gb	-5
▁o	-6
ẹ̀	-7
▁à	-8
ọ́	-9
▁i	-10
ẹ́	-11
▁l	-12
an	-13
▁k	-14
in	-15
ọ̀	-16
▁s	-17
ti	-18
▁ì	-19
un	-20
▁ní	-21
▁ni	-22
▁w	-23
ọn	-24
ún	-25
▁A	-26
er	-27
▁m	-28
▁f	-29
▁tí	-30
▁b	-31
▁p	-32
on	-33
▁ti	-34
▁j	-35
▁3	-36
▁ọ	-37
wọn	-38
ar	-39
rí	-40
▁ó	-41
▁4	-42
▁d	-43
le	-44
▁O	-45
▁r	-46
àn	-47
▁5	-48
▁N	-49
or	-50
▁gb	-51
▁6	-52
▁I	-53
▁ṣ	-54
▁20	-55
▁7	-56
▁8	-57
lẹ̀	-58
▁9	-59
▁y	-60
ra	-61
▁19	-62
▁àwọn	-63
▁S	-64
lé	-65
ri	-66
ọ́n	-67
▁M	-68
▁B	-69
pa	-70
▁è	-71
de	-72
si	-73
▁lá	-74
la	-75
ùn	-76
ni	-77
ba	-78
ìn	-79
▁sí	-80
▁e	-81
dún	-82
▁ò	-83
▁K	-84
rin	-85
▁L	-86
▁àti	-87
ta	-88
lá	-89
ko	-90
bi	-91
▁jẹ́	-92
▁ń	-93
▁À	-94
▁C	-95
se	-96
▁10	-97
lú	-98
▁Ì	-99
▁18	-100
lo	-101
lu	-102
▁T	-103
▁11	-104
▁12	-105
▁ọdún	-106
áà	-107
▁13	-108
▁15	-109
▁ṣe	-110
en	-111
mọ	-112
▁ẹ	-113
▁17	-114
▁14	-115
▁g	-116
▁16	-117
▁(	-118
kan	-119
gbà	-120
▁G	-121
kọ́	-122
▁ọ̀	-123
▁P	-124
▁25	-125
▁22	-126
▁24	-127
▁rẹ̀	-128
▁21	-129
▁23	-130
ín	-131
▁27	-132
▁F	-133
▁wọ́n	-134
▁26	-135
jú	-136
▁fún	-137
▁E	-138
▁fi	-139
▁si	-140
ìí	-141
▁bí	-142
▁Ọ	-143
▁nín	-144
▁ati	-145
ye	-146
di	-147
al	-148
won	-149
▁náà	-150
▁ẹ̀	-151
ati	-152
▁kan	-153
ro	-154
ló	-155
00	-156
▁tó	-157
es	-158
jọ	-159
▁D	-160
dè	-161
kọ	-162
mi	-163
▁Ó	-164
ara	-165
wo	-166
bí	-167
▁W	-168
ṣẹ́	-169
▁láti	-170
▁ló	-171
19	-172
▁sì	-173
to	-174
pọ̀	-175
▁wọn	-176
gba	-177
da	-178
▁28	-179
án	-180
▁nínú	-181
▁J	-182
mo	-183
po	-184
ka	-185
li	-186
ej	-187
▁er	-188
▁R	-189
▁awọn	-190
te	-191
▁di	-192
gun	-193
15	-194
14	-195
ju	-196
▁ọmọ	-197
17	-198
18	-199
▁Ní	-200
12	-201
13	-202
16	-203
yí	-204
bá	-205
10	-206
▁je	-207
▁to	-208
re	-209
20	-210
▁orí	-211
so	-212
rò	-213
ní	-214
▁gba	-215
▁ilé	-216
ch	-217
95	-218
▁awon	-219
mọ̀	-220
gbo	-221
98	-222
▁Y	-223
93	-224
96	-225
94	-226
97	-227
wa	-228
yé	-229
▁má	-230
jo	-231
23	-232
jọ́	-233
25	-234
90	-235
24	-236
▁H	-237
28	-238
yàn	-239
sí	-240
▁pé	-241
26	-242
fi	-243
27	-244
am	-245
▁Ò	-246
gbe	-247
lọ	-248
rùn	-249
▁kí	-250
lù	-251
th	-252
ki	-253
▁bá	-254
▁bi	-255
▁pa	-256
tà	-257
rú	-258
07	-259
wò	-260
▁yìí	-261
dá	-262
▁lọ	-263
86	-264
43	-265
87	-266
▁Ni	-267
57	-268
06	-269
56	-270
47	-271
53	-272
us	-273
gbé	-274
ran	-275
83	-276
46	-277
▁kò	-278
03	-279
ge	-280
kó	-281
▁eré	-282
nì	-283
ṣe	-284
we	-285
▁se	-286
ṣù	-287
wé	-288
▁ko	-289
▁wà	-290
kò	-291
ya	-292
ori	-293
inu	-294
yìn	-295
ga	-296
ọ̀n	-297
dun	-298
ere	-299
▁wa	-300
▁pe	-301
hun	-302
▁lati	-303
dé	-304
▁kó	-305
is	-306
he	-307
yẹ	-308
bo	-309
ṣẹ	-310
▁lo	-311
pe	-312
▁fun	-313
08	-314
om	-315
54	-316
ol	-317
▁ìlú	-318
ré	-319
ràn	-320
58	-321
gbá	-322
wó	-323
▁ilẹ̀	-324
jì	-325
wá	-326
04	-327
ur	-328
▁tún	-329
▁gbo	-330
el	-331
▁dá	-332
je	-333
tí	-334
▁ara	-335
dí	-336
ini	-337
mì	-338
77	-339
rẹ̀	-340
11	-341
66	-342
▁of	-343
33	-344
yi	-345
▁kẹ	-346
ke	-347
lẹ	-348
92	-349
yè	-350
▁alá	-351
▁won	-352
▁máa	-353
yà	-354
kọ̀	-355
lọ́	-356
▁èdè	-357
eri	-358
▁jẹ	-359
tu	-360
▁U	-361
▁ninu	-362
jí	-363
rọ̀	-364
84	-365
aa	-366
05	-367
là	-368
▁oṣù	-369
▁mẹ́	-370
ai	-371
as	-372
▁iṣẹ́	-373
99	-374
▁wá	-375
mu	-376
▁re	-377
du	-378
dà	-379
pá	-380
▁tà	-381
jẹ	-382
ter	-383
sì	-384
▁ori	-385
▁Ẹ	-386
nìyàn	-387
jà	-388
do	-389
ing	-390
▁le	-391
▁lọ́	-392
ṣè	-393
88	-394
wọ́	-395
ẹ́g	-396
▁È	-397
63	-398
gún	-399
55	-400
ma	-401
22	-402
yan	-403
▁oní	-404
tò	-405
44	-406
67	-407
ja	-408
ji	-409
kun	-410
na	-411
▁ile	-412
▁lè	-413
▁Ọ̀	-414
ani	-415
▁Àwọn	-416
gi	-417
▁ènìyàn	-418
ce	-419
▁"	-420
ẹ́gẹ́	-421
▁pẹ̀	-422
37	-423
bu	-424
▁ọjọ́	-425
▁orílẹ̀	-426
▁Ma	-427
àì	-428
▁kọ	-429
▁yi	-430
il	-431
wà	-432
èdè	-433
▁ba	-434
tì	-435
ty	-436
▁tàbí	-437
kà	-438
nu	-439
▁oló	-440
ku	-441
▁sọ	-442
ró	-443
bà	-444
▁mé	-445
▁pẹ̀lú	-446
▁yí	-447
▁èyí	-448
09	-449
gbẹ́	-450
▁ohun	-451
ríà	-452
▁rẹ	-453
ari	-454
ẹ̀rẹ̀	-455
▁lórí	-456
mí	-457
rì	-458
▁gẹ́gẹ́	-459
ru	-460
ṣi	-461
lẹ́	-462
▁pà	-463
02	-464
mọ́	-465
yin	-466
▁gbogbo	-467
go	-468
▁àkọ́	-469
85	-470
▁rí	-471
64	-472
ca	-473
▁ìp	-474
▁ki	-475
▁Nàì	-476
kì	-477
fin	-478
fẹ́	-479
ṣà	-480
jọba	-481
ejì	-482
▁Nàìjí	-483
73	-484
▁gbé	-485
kú	-486
▁ala	-487
kàn	-488
▁olù	-489
gbè	-490
▁ta	-491
oro	-492
▁ìgbà	-493
be	-494
rẹ	-495
▁la	-496
dì	-497
▁mọ́	-498
▁Af	-499
▁h	-500
kè	-501
rá	-502
run	-503
lè	-504
pin	-505
▁Ba	-506
▁Ch	-507
▁ma	-508
91	-509
dín	-510
▁Nàìjíríà	-511
gbó	-512
sẹ̀	-513
▁Yor	-514
gbọ́n	-515
▁nígbà	-516
▁Am	-517
tàn	-518
ou	-519
pọ	-520
ede	-521
tan	-522
▁nípa	-523
ation	-524
).	-525
sàn	-526
▁àrùn	-527
pé	-528
eji	-529
kùn	-530
▁In	-531
ẹ́ẹ̀	-532
pò	-533
arí	-534
áde	-535
82	-536
ver	-537
▁wí	-538
▁Wọ́n	-539
óò	-540
01	-541
fa	-542
52	-543
▁mú	-544
ber	-545
▁olu	-546
▁òṣè	-547
▁c	-548
sa	-549
wọ	-550
▁oni	-551
74	-552
▁fí	-553
▁in	-554
▁mi	-555
▁tun	-556
mù	-557
vi	-558
76	-559
ed	-560
ká	-561
ard	-562
34	-563
▁ipa	-564
wọ̀	-565
▁jù	-566
36	-567
▁V	-568
▁ju	-569
wu	-570
▁orin	-571
rìn	-572
rúkọ	-573
nà	-574
su	-575
tun	-576
lò	-577
ùbá	-578
rọ	-579
bìn	-580
▁lẹ́	-581
ve	-582
▁so	-583
mú	-584
▁pè	-585
▁ibi	-586
má	-587
▁Mo	-588
▁gbà	-589
▁ètò	-590
▁kópa	-591
sh	-592
sá	-593
▁Yorùbá	-594
yá	-595
dọ̀	-596
nd	-597
hùn	-598
▁ẹ̀kọ́	-599
▁méjì	-600
bìnrin	-601
at	-602
▁Lá	-603
▁mo	-604
fà	-605
st	-606
▁àì	-607
dú	-608
fe	-609
▁bẹ̀rẹ̀	-610
and	-611
gbò	-612
▁nínu	-613
ci	-614
ón	-615
gùn	-616
jẹ̀	-617
tọ̀	-618
▁bíi	-619
oo	-620
ent	-621
tọ́	-622
bẹ̀	-623
▁Uni	-624
▁Afri	-625
50	-626
80	-627
▁Nig	-628
▁ẹni	-629
▁odun	-630
▁á	-631
▁Ẹ̀	-632
kẹ́	-633
rè	-634
▁lé	-635
bú	-636
fo	-637
ul	-638
▁eni	-639
pi	-640
▁The	-641
▁ise	-642
81	-643
21	-644
rà	-645
▁lára	-646
ck	-647
bẹ́	-648
ine	-649
▁kú	-650
▁omo	-651
fá	-652
sù	-653
59	-654
bò	-655
▁dí	-656
ṣẹ̀	-657
),	-658
ary	-659
iṣẹ́	-660
▁ìdí	-661
▁kọ́	-662
▁orile	-663
89	-664
▁un	-665
▁òṣèré	-666
tó	-667
▁mí	-668
▁olo	-669
tọ	-670
▁da	-671
▁de	-672
▁láà	-673
29	-674
oni	-675
gu	-676
51	-677
ínlẹ̀	-678
sà	-679
ana	-680
▁ẹgbẹ́	-681
et	-682
tion	-683
▁yóò	-684
yo	-685
▁dé	-686
▁ìwé	-687
▁197	-688
▁tabi	-689
▁bẹ́ẹ̀	-690
rín	-691
lógún	-692
▁pẹ	-693
dó	-694
ina	-695
rán	-696
▁ojú	-697
▁sini	-698
▁La	-699
▁lori	-700
gh	-701
dù	-702
rù	-703
san	-704
▁mu	-705
ríkà	-706
▁òun	-707
▁orúkọ	-708
▁An	-709
▁Ilé	-710
▁àṣẹ	-711
kí	-712
▁Ṣ	-713
sìn	-714
▁nipa	-715
▁33	-716
▁36	-717
▁fẹ́	-718
ùgbọ́n	-719
gbẹ̀	-720
▁Nigeri	-721
▁níbi	-722
ìmù	-723
▁í	-724
▁ké	-725
▁196	-726
▁àgbé	-727
ha	-728
kù	-729
ẹ̀kọ́	-730
▁ìmọ̀	-731
▁ọ̀pá	-732
ne	-733
▁gi	-734
▁tẹ	-735
▁ṣí	-736
▁ọdun	-737
rẹ́	-738
▁mọ	-739
ct	-740
▁93	-741
▁kejì	-742
▁37	-743
▁àkọ́kọ́	-744
▁67	-745
▁Àmì	-746
▁‘	-747
son	-748
▁àkó	-749
um	-750
▁47	-751
▁97	-752
▁Sa	-753
▁ri	-754
era	-755
fun	-756
fẹ̀	-757
ria	-758
▁43	-759
▁57	-760
▁aṣ	-761
▁sílẹ̀	-762
▁ìjọba	-763
hi	-764
▁53	-765
▁77	-766
arin	-767
▁Orí	-768
gbọ̀n	-769
▁jáde	-770
▁46	-771
▁Bo	-772
▁naa	-773
▁àwon	-774
▁“	-775
▁56	-776
▁Le	-777
wájú	-778
versi	-779
dọ́	-780
▁De	-781
▁Jo	-782
▁ako	-783
▁and	-784
▁igba	-785
▁ogun	-786
▁ọ̀rọ̀	-787
fí	-788
rún	-789
▁Re	-790
ward	-791
▁Z	-792
▁63	-793
▁ìtàn	-794
han	-795
▁83	-796
dò	-797
ho	-798
ẹrẹ	-799
▁ka	-800
orun	-801
▁ilu	-802
▁mìí	-803
▁73	-804
▁87	-805
▁Lẹ́	-806
kọ̀ọ́	-807
ly	-808
▁ib	-809
yàwó	-810
▁wípé	-811
▁fíìmù	-812
me	-813
▁34	-814
▁44	-815
▁66	-816
▁ọ̀pọ̀	-817
▁96	-818
versity	-819
sọ	-820
▁ayé	-821
▁jùlọ	-822
sẹ	-823
▁64	-824
▁76	-825
▁86	-826
▁bà	-827
▁agbe	-828
▁gbajú	-829
▁Se	-830
▁gí	-831
▁Alá	-832
▁Oló	-833
gbẹ	-834
sin	-835
▁54	-836
▁Awọn	-837
já	-838
are	-839
▁ṣà	-840
lọpọ̀	-841
▁pẹlu	-842
▁mìíràn	-843
ir	-844
▁te	-845
▁àà	-846
▁ìdá	-847
sílẹ̀	-848
ọ̀rọ̀	-849
▁University	-850
co	-851
▁84	-852
▁Ak	-853
▁ká	-854
▁àmì	-855
pè	-856
▁94	-857
▁na	-858
gbon	-859
▁Ile	-860
▁ere	-861
▁iye	-862
▁pelu	-863
▁74	-864
▁Ro	-865
darí	-866
torí	-867
ròyìn	-868
ts	-869
▁Mar	-870
▁pọ̀	-871
▁eniyan	-872
hin	-873
jẹ́	-874
▁Al	-875
▁fa	-876
uni	-877
▁sá	-878
▁ìgbé	-879
ad	-880
▁Nai	-881
▁wón	-882
▁àkọ́lé	-883
man	-884
tún	-885
▁nì	-886
▁the	-887
▁dara	-888
▁sinimá	-889
gé	-890
▁Li	-891
▁akọ	-892
▁maa	-893
aye	-894
gan	-895
▁Adé	-896
▁Award	-897
▁Pa	-898
▁So	-899
▁wo	-900
▁eyi	-901
▁Òun	-902
▁Nigeria	-903
▁Bí	-904
tàkì	-905
▁tẹ̀	-906
jò	-907
lí	-908
yọ	-909
gọ́	-910
hàn	-911
▁kẹ́	-912
uru	-913
mò	-914
wù	-915
▁omi	-916
kùnrin	-917
▁dú	-918
▁kì	-919
▁Ìp	-920
▁Co	-921
▁idi	-922
gbara	-923
gó	-924
àá	-925
▁194	-926
sè	-927
tẹ	-928
ege	-929
▁Mi	-930
▁ja	-931
wọ̀n	-932
▁Sch	-933
▁wọ	-934
▁mọ̀	-935
▁Awon	-936
▁wáyé	-937
uro	-938
▁38	-939
▁Bá	-940
▁bo	-941
▁inú	-942
jiria	-943
▁pàtàkì	-944
000	-945
▁Te	-946
▁Ade	-947
▁dára	-948
▁padà	-949
▁Ameri	-950
pu	-951
▁Di	-952
▁Kẹ	-953
▁Pe	-954
▁mẹ	-955
▁yà	-956
res	-957
sti	-958
jáde	-959
▁ṣiṣẹ́	-960
▁lọ́dún	-961
▁ṣùgbọ́n	-962
din	-963
my	-964
can	-965
▁30	-966
sára	-967
▁gbe	-968
ew	-969
ké	-970
▁58	-971
▁Ka	-972
▁apa	-973
▁obìnrin	-974
▁Naijiria	-975
▁gbajúmọ̀	-976
tá	-977
ers	-978
ool	-979
▁Ra	-980
▁193	-981
ali	-982
bin	-983
hìn	-984
tẹ̀	-985
▁35	-986
▁be	-987
▁àgbà	-988
▁Mu	-989
pele	-990
▁Nígbà	-991
bó	-992
bẹ	-993
jó	-994
kẹ	-995
dan	-996
ojú	-997
ust	-998
léwò	-999
▁àìsàn	-1000
les	-1001
ted	-1002
yìí	-1003
yẹ̀	-1004
▁68	-1005
gbọn	-1006
òrùn	-1007
▁Ọba	-1008
kún	-1009
▁48	-1010
▁88	-1011
▁95	-1012
▁Bi	-1013
▁iṣ	-1014
▁ayẹ	-1015
▁ida	-1016
kiri	-1017
▁gbó	-1018
▁ọba	-1019
▁pata	-1020
jẹsára	-1021
pó	-1022
úpọ̀	-1023
▁Ala	-1024
▁ará	-1025
▁Èkó	-1026
▁gíga	-1027
ry	-1028
tú	-1029
▁45	-1030
▁55	-1031
▁65	-1032
▁98	-1033
▁Ar	-1034
▁ke	-1035
tern	-1036
▁kẹta	-1037
té	-1038
▁é	-1039
bọ̀	-1040
▁75	-1041
▁78	-1042
▁85	-1043
▁Da	-1044
▁jọ	-1045
▁lò	-1046
▁wi	-1047
ment	-1048
tori	-1049
▁Ti	-1050
▁sa	-1051
▁iṣẹ	-1052
dínlógún	-1053
mó	-1054
ph	-1055
eje	-1056
▁li	-1057
arun	-1058
▁owó	-1059
▁ọ̀pọ̀lọpọ̀	-1060
dọ	-1061
sé	-1062
▁Á	-1063
dia	-1064
usu	-1065
▁40	-1066
erin	-1067
mber	-1068
▁ojo	-1069
▁ìṣẹ̀	-1070
▁ṣíṣe	-1071
binrin	-1072
▁Ko	-1073
▁No	-1074
ọ̀kan	-1075
▁2014	-1076
▁ọ̀nà	-1077
gbègbè	-1078
▁Africa	-1079
sia	-1080
▁Be	-1081
▁St	-1082
▁Com	-1083
▁2015	-1084
▁agba	-1085
▁títí	-1086
gí	-1087
pẹ	-1088
imu	-1089
▁Lo	-1090
gbọ́	-1091
▁ipò	-1092
▁meji	-1093
▁ọ̀kan	-1094
ational	-1095
▁àgbéléwò	-1096
qu	-1097
sun	-1098
íní	-1099
▁àá	-1100
▁ìf	-1101
kejì	-1102
sion	-1103
▁Con	-1104
▁School	-1105
▁lẹ́yìn	-1106
▁ìpínlẹ̀	-1107
▁50	-1108
▁Ab	-1109
▁Si	-1110
▁183	-1111
▁Olú	-1112
▁Lẹ́yìn	-1113
▁lọ́wọ́	-1114
▁nítorí	-1115
lan	-1116
▁Me	-1117
▁rè	-1118
joba	-1119
▁Ìjẹ̀	-1120
dínlọ́	-1121
fu	-1122
tt	-1123
gbi	-1124
ond	-1125
one	-1126
▁Ri	-1127
▁dà	-1128
ríṣi	-1129
ẹ̀ẹ́	-1130
▁iwe	-1131
▁2010	-1132
▁wọ̀n	-1133
▁ẹlẹ́	-1134
▁kọ́kọ́	-1135
bì	-1136
bọ	-1137
▁-	-1138
▁En	-1139
gbára	-1140
▁fara	-1141
▁gbọ́	-1142
▁pataki	-1143
zi	-1144
▁187	-1145
▁Col	-1146
▁irú	-1147
só	-1148
▁tì	-1149
ọ̀nù	-1150
▁177	-1151
▁yii	-1152
▁Èyí	-1153
▁ìgb	-1154
▁2013	-1155
▁Ja	-1156
▁Kò	-1157
▁ai	-1158
▁ìl	-1159
▁186	-1160
▁ìbá	-1161
est	-1162
▁To	-1163
orin	-1164
▁184	-1165
▁Olu	-1166
▁elé	-1167
gbáyé	-1168
▁2019	-1169
▁gege	-1170
▁ọlọ́	-1171
fẹ	-1172
gy	-1173
for	-1174
ínú	-1175
▁29	-1176
▁Gu	-1177
koso	-1178
▁117	-1179
▁oko	-1180
dẹ	-1181
od	-1182
dùn	-1183
ham	-1184
▁70	-1185
sìkò	-1186
▁107	-1187
▁Ben	-1188
▁opo	-1189
papọ̀	-1190
▁ẹ̀yà	-1191
▁Ìpínlẹ̀	-1192
tic	-1193
ájú	-1194
▁dì	-1195
▁lẹ	-1196
▁163	-1197
▁yan	-1198
▁2012	-1199
▁ayẹyẹ	-1200
▁fiimu	-1201
▁gboyè	-1202
no	-1203
per	-1204
kòrò	-1205
ẹ̀yẹ	-1206
▁137	-1207
▁267	-1208
▁ipo	-1209
▁oju	-1210
▁ìyá	-1211
▁ẹ̀yẹ	-1212
ls	-1213
▁jé	-1214
▁153	-1215
▁ele	-1216
▁2016	-1217
▁egbe	-1218
bẹ̀rẹ̀	-1219
▁mẹ́ta	-1220
em	-1221
èrè	-1222
▁60	-1223
▁80	-1224
▁90	-1225
▁113	-1226
▁127	-1227
▁176	-1228
▁207	-1229
▁213	-1230
▁233	-1231
▁247	-1232
▁kọ̀	-1233
▁bàbá	-1234
ẹ́ríkà	-1235
".	-1236
ero	-1237
pẹ́	-1238
ìwé	-1239
▁fì	-1240
▁106	-1241
▁126	-1242
▁133	-1243
▁143	-1244
▁147	-1245
▁167	-1246
▁173	-1247
▁2017	-1248
▁ipin	-1249
jù	-1250
ll	-1251
òó	-1252
ṣò	-1253
▁Fa	-1254
▁kà	-1255
wùjọ	-1256
▁103	-1257
▁123	-1258
▁157	-1259
▁217	-1260
▁227	-1261
▁237	-1262
▁257	-1263
▁277	-1264
▁Lọ́	-1265
▁2020	-1266
▁àjẹsára	-1267
bé	-1268
va	-1269
anu	-1270
eré	-1271
▁Vi	-1272
land	-1273
▁116	-1274
▁156	-1275
▁203	-1276
▁223	-1277
▁243	-1278
▁253	-1279
▁263	-1280
▁273	-1281
▁283	-1282
▁Oba	-1283
▁hàn	-1284
▁nigba	-1285
mìn	-1286
▁là	-1287
▁pá	-1288
eral	-1289
sile	-1290
ọ́ọ̀	-1291
▁104	-1292
▁114	-1293
▁136	-1294
▁164	-1295
▁226	-1296
▁236	-1297
▁256	-1298
▁oru	-1299
▁osu	-1300
▁abẹ́	-1301
▁tẹli	-1302
wi	-1303
jọ̀	-1304
ona	-1305
ora	-1306
▁Ca	-1307
▁me	-1308
▁146	-1309
▁154	-1310
▁166	-1311
▁tẹ́	-1312
▁àdú	-1313
wòrán	-1314
bù	-1315
jé	-1316
yì	-1317
den	-1318
dio	-1319
ore	-1320
uba	-1321
yọ̀	-1322
▁Na	-1323
selu	-1324
waju	-1325
▁144	-1326
▁206	-1327
▁216	-1328
▁246	-1329
▁266	-1330
▁276	-1331
yẹ̀wò	-1332
▁Ipin	-1333
▁wọ̀nyí	-1334
ná	-1335
▁ol	-1336
▁ṣi	-1337
dara	-1338
▁124	-1339
▁174	-1340
▁254	-1341
▁ede	-1342
▁oun	-1343
▁2018	-1344
▁baba	-1345
▁ìyàwó	-1346
▁Awards	-1347
▁nitori	-1348
ub	-1349
200	-1350
jin	-1351
▁já	-1352
▁wò	-1353
▁284	-1354
▁oyè	-1355
▁igbe	-1356
▁òfin	-1357
ṣiríṣi	-1358
gá	-1359
▁Po	-1360
▁po	-1361
▁ọ́	-1362
tàgé	-1363
▁134	-1364
▁204	-1365
▁214	-1366
▁224	-1367
▁234	-1368
▁244	-1369
▁264	-1370
▁274	-1371
lóhùn	-1372
ron	-1373
▁Th	-1374
▁Pro	-1375
▁Sta	-1376
▁kẹrin	-1377
jè	-1378
-19	-1379
fíṣ	-1380
▁Au	-1381
▁ṣa	-1382
risi	-1383
ǹkan	-1384
▁Oṣù	-1385
▁eto	-1386
▁2009	-1387
▁Ogun	-1388
fẹ́fẹ́	-1389
▁kọkàn	-1390
▁mẹ́rìn	-1391
▁Amẹ́ríkà	-1392
mà	-1393
dìí	-1394
dẹ́	-1395
sẹ́	-1396
sọ̀	-1397
ànà	-1398
▁Do	-1399
▁ak	-1400
▁lí	-1401
▁ọn	-1402
▁Ban	-1403
▁inu	-1404
▁dúró	-1405
▁nkan	-1406
gẹ	-1407
ṣì	-1408
▁Q	-1409
len	-1410
mar	-1411
▁42	-1412
▁Fe	-1413
▁ap	-1414
▁on	-1415
▁ìbí	-1416
▁Yuni	-1417
▁aláì	-1418
▁tuntun	-1419
ama	-1420
dàn	-1421
▁32	-1422
,000	-1423
ongo	-1424
logun	-1425
▁2007	-1426
▁2011	-1427
▁ọwọ́	-1428
▁akoko	-1429
▁laarin	-1430
▁àdúgbò	-1431
▁ìṣẹ̀lẹ̀	-1432
▁ku	-1433
pọlọ	-1434
▁100	-1435
▁New	-1436
▁olú	-1437
▁pín	-1438
fihàn	-1439
lom	-1440
▁Ge	-1441
▁gan	-1442
▁gbi	-1443
▁gbá	-1444
▁ọgọ́	-1445
ṣu	-1446
sán	-1447
und	-1448
▁As	-1449
▁Ki	-1450
▁Su	-1451
▁an	-1452
▁só	-1453
outh	-1454
▁Par	-1455
▁yàn	-1456
▁míràn	-1457
▁ìròyìn	-1458
▁African	-1459
lì	-1460
wì	-1461
wú	-1462
▁Ho	-1463
▁Jé	-1464
▁su	-1465
▁ya	-1466
oran	-1467
▁apá	-1468
▁kúrò	-1469
▁Colle	-1470
▁Amerika	-1471
ṣo	-1472
ley	-1473
tẹ́	-1474
▁31	-1475
▁Lu	-1476
▁tú	-1477
rìṣà	-1478
▁Nínú	-1479
▁agbegbe	-1480
ut	-1481
chi	-1482
ris	-1483
▁39	-1484
▁49	-1485
▁Ha	-1486
▁He	-1487
▁(19	-1488
▁Eré	-1489
▁afi	-1490
▁aye	-1491
▁for	-1492
▁rán	-1493
▁ìwá	-1494
▁ọjọ	-1495
▁ọkọ	-1496
kálẹ̀	-1497
▁2006	-1498
▁Ọjọ́	-1499
▁ẹ̀sìn	-1500
lélógún	-1501
▁àgbáyé	-1502
yò	-1503
bon	-1504
bùn	-1505
▁pí	-1506
▁ún	-1507
logy	-1508
ters	-1509
▁iba	-1510
▁Òkè	-1511
▁òkè	-1512
▁ìdíje	-1513
▁òṣèlú	-1514
▁agbègbè	-1515
dínlọ́gbọ̀n	-1516
gì	-1517
oju	-1518
ola	-1519
▁62	-1520
▁Fi	-1521
▁Is	-1522
▁bó	-1523
dani	-1524
▁Chi	-1525
▁káà	-1526
▁pàá	-1527
▁àjọ	-1528
▁ìwà	-1529
▁2008	-1530
▁Jésù	-1531
▁díẹ̀	-1532
▁lábẹ́	-1533
▁nǹkan	-1534
▁agbara	-1535
▁láàrin	-1536
▁College	-1537
cy	-1538
ṣọ	-1539
dán	-1540
jìn	-1541
ẹni	-1542
▁Wi	-1543
julo	-1544
lopo	-1545
▁Gbo	-1546
▁Ori	-1547
▁iya	-1548
▁Aare	-1549
▁olóò	-1550
▁sise	-1551
▁adarí	-1552
hn	-1553
nú	-1554
pà	-1555
za	-1556
▁'	-1557
àní	-1558
▁jo	-1559
lowo	-1560
▁gbí	-1561
▁imo	-1562
▁Ìbà	-1563
▁àṣà	-1564
▁Fran	-1565
▁titi	-1566
▁ijọba	-1567
▁púpọ̀	-1568
▁Ìjẹ̀bú	-1569
▁tẹlifíṣ	-1570
▁gbólóhùn	-1571
▁–	-1572
min	-1573
▁Ke	-1574
▁Wa	-1575
▁ṣẹ	-1576
▁Odù	-1577
▁kàn	-1578
▁yoo	-1579
▁Ọdún	-1580
ederal	-1581
ọ́ọ̀lù	-1582
▁Bákan	-1583
▁miran	-1584
▁olórí	-1585
▁kòkòrò	-1586
kẹ́kọ̀ọ́	-1587
bè	-1588
ds	-1589
ss	-1590
bia	-1591
▁Bà	-1592
▁Qu	-1593
▁Tí	-1594
▁ro	-1595
▁yẹ	-1596
dari	-1597
illi	-1598
rika	-1599
ògùn	-1600
▁118	-1601
▁Man	-1602
▁pẹ́	-1603
▁Ìlú	-1604
▁ìwò	-1605
▁òbí	-1606
▁òní	-1607
▁Intern	-1608
▁mẹ́rin	-1609
op	-1610
der	-1611
ene	-1612
ist	-1613
val	-1614
úsù	-1615
ṣìí	-1616
▁72	-1617
▁82	-1618
▁Ta	-1619
▁jí	-1620
ress	-1621
ìmọ̀	-1622
▁àkọ	-1623
▁Ọmọ	-1624
▁gidi	-1625
▁giga	-1626
ẹ̀ẹ́sì	-1627
▁márùn	-1628
▁ìdílé	-1629
▁ọpọlọ	-1630
▁onímọ̀	-1631
",	-1632
tù	-1633
ise	-1634
ton	-1635
▁52	-1636
▁59	-1637
▁ab	-1638
▁ji	-1639
▁pi	-1640
▁rá	-1641
▁tọ	-1642
▁Àà	-1643
cade	-1644
duwà	-1645
koro	-1646
áájú	-1647
▁èrò	-1648
▁Akin	-1649
lọ́wọ́	-1650
▁olùdarí	-1651
kòó	-1652
pan	-1653
pàá	-1654
▁Go	-1655
▁ga	-1656
▁sìn	-1657
▁ìjà	-1658
▁itan	-1659
▁àkókò	-1660
▁àwùjọ	-1661
gò	-1662
aro	-1663
yán	-1664
▁69	-1665
▁79	-1666
▁92	-1667
▁af	-1668
▁fẹ	-1669
▁kù	-1670
aran	-1671
esti	-1672
sítì	-1673
ture	-1674
▁128	-1675
▁198	-1676
▁bẹ́	-1677
▁eko	-1678
▁pin	-1679
▁ńlá	-1680
▁ẹbí	-1681
stitu	-1682
▁Ohun	-1683
▁keje	-1684
cademy	-1685
▁kalẹ̀	-1686
▁oruko	-1687
▁yàtọ̀	-1688
▁obinrin	-1689
tal	-1690
wàá	-1691
▁On	-1692
▁ẹ́	-1693
ence	-1694
làyé	-1695
ogun	-1696
rere	-1697
ìyàn	-1698
▁125	-1699
▁138	-1700
▁148	-1701
▁158	-1702
▁175	-1703
▁238	-1704
▁258	-1705
▁Fil	-1706
▁igi	-1707
▁wọ́	-1708
▁ìdà	-1709
▁Agba	-1710
▁kéde	-1711
▁ofin	-1712
síwájú	-1713
ID	-1714
ld	-1715
ps	-1716
wn	-1717
ṣí	-1718
▁;	-1719
bun	-1720
ram	-1721
ẹgẹ	-1722
▁89	-1723
▁99	-1724
▁108	-1725
▁155	-1726
▁178	-1727
▁185	-1728
▁188	-1729
▁195	-1730
▁218	-1731
▁228	-1732
▁235	-1733
▁268	-1734
▁278	-1735
▁aya	-1736
▁igb	-1737
▁ran	-1738
▁2005	-1739
▁John	-1740
▁mẹta	-1741
▁ẹran	-1742
▁South	-1743
▁gbaju	-1744
▁Academy	-1745
lọ̀	-1746
rọ́	-1747
sis	-1748
wan	-1749
yọ́	-1750
ìkì	-1751
ọlá	-1752
▁èè	-1753
kìtì	-1754
nira	-1755
pọ́n	-1756
▁105	-1757
▁115	-1758
▁168	-1759
▁208	-1760
▁248	-1761
▁Bro	-1762
▁For	-1763
▁iru	-1764
▁iwa	-1765
▁Ọlá	-1766
inira	-1767
▁Film	-1768
▁mẹ́fà	-1769
▁orilẹ	-1770
▁ìbílẹ̀	-1771
▁kẹ́kọ̀ọ́	-1772
pí	-1773
iṣẹ	-1774
ong	-1775
sùn	-1776
tes	-1777
ven	-1778
yẹ́	-1779
▁Je	-1780
▁al	-1781
▁ra	-1782
isan	-1783
▁135	-1784
▁145	-1785
▁200	-1786
▁225	-1787
▁Fun	-1788
▁aso	-1789
▁ìṣè	-1790
ction	-1791
kọ̀wé	-1792
▁bere	-1793
▁kẹfà	-1794
▁múlẹ̀	-1795
▁mẹ́tà	-1796
▁ọ̀dọ̀	-1797
au	-1798
ast	-1799
ban	-1800
int	-1801
lin	-1802
▁dó	-1803
▁fe	-1804
▁mó	-1805
ctor	-1806
kere	-1807
tain	-1808
tàrí	-1809
▁165	-1810
▁205	-1811
▁215	-1812
▁245	-1813
▁255	-1814
▁265	-1815
▁275	-1816
▁285	-1817
▁ifi	-1818
▁oro	-1819
kanna	-1820
pẹẹrẹ	-1821
▁Láti	-1822
▁irin	-1823
▁Ọlọ́	-1824
fásítì	-1825
kunrin	-1826
▁ijoba	-1827
▁Gbogbo	-1828
▁láàrín	-1829
▁káàkiri	-1830
▁International	-1831
ff	-1832
cha	-1833
gos	-1834
èjì	-1835
▁Ap	-1836
▁Gi	-1837
▁is	-1838
Ifẹ̀	-1839
kowe	-1840
ẹ̀ṣà	-1841
▁Eng	-1842
▁Iye	-1843
▁Kan	-1844
▁Kar	-1845
▁Won	-1846
▁ero	-1847
▁ìṣe	-1848
▁tele	-1849
▁ẹ̀rọ	-1850
▁ìtàgé	-1851
▁lórílẹ̀	-1852
tè	-1853
ys	-1854
▁v	-1855
fún	-1856
igh	-1857
lia	-1858
lic	-1859
tán	-1860
▁Fá	-1861
▁pu	-1862
▁yá	-1863
ríwá	-1864
▁286	-1865
▁ari	-1866
▁awo	-1867
▁ibù	-1868
▁kar	-1869
▁owo	-1870
▁ṣẹ̀	-1871
▁ọna	-1872
tọ́jú	-1873
▁Lati	-1874
▁Ìtàn	-1875
▁síwájú	-1876
▁tẹ́lẹ̀	-1877
▁Odùduwà	-1878
fò	-1879
low	-1880
omi	-1881
ory	-1882
ral	-1883
▁Ad	-1884
▁Ju	-1885
▁fọ	-1886
▁if	-1887
fasi	-1888
lebu	-1889
ther	-1890
wọ́n	-1891
▁Abu	-1892
▁Ada	-1893
▁ìlà	-1894
▁òṣì	-1895
ondon	-1896
▁Baba	-1897
▁iran	-1898
▁jade	-1899
▁kẹtà	-1900
▁leyin	-1901
▁Ọ̀pọ̀	-1902
dásílẹ̀	-1903
estival	-1904
▁sọ̀rọ̀	-1905
▁Ìbàdàn	-1906
▁oloselu	-1907
all	-1908
kán	-1909
shi	-1910
▁bẹ	-1911
▁tu	-1912
keji	-1913
kúta	-1914
marè	-1915
soke	-1916
tele	-1917
wood	-1918
▁150	-1919
▁Iba	-1920
▁Olo	-1921
▁Olù	-1922
▁Pri	-1923
▁láì	-1924
▁tọ́	-1925
▁Ìdí	-1926
▁ìjọ	-1927
míràn	-1928
royin	-1929
▁julọ	-1930
▁keji	-1931
▁lóri	-1932
▁wipe	-1933
▁àtún	-1934
gbóhùn	-1935
▁ìlànà	-1936
▁Ẹ̀gbá	-1937
▁Gẹ́gẹ́	-1938
▁nipasẹ	-1939
▁Federal	-1940
sò	-1941
ami	-1942
art	-1943
cal	-1944
ity	-1945
lam	-1946
lla	-1947
thi	-1948
▁ṣo	-1949
dìbò	-1950
joko	-1951
kóso	-1952
ọ́lá	-1953
▁170	-1954
▁May	-1955
▁Wor	-1956
▁kìí	-1957
▁yio	-1958
▁Àjà	-1959
▁ṣẹ́	-1960
▁ẹnu	-1961
oòrùn	-1962
▁gẹgẹ	-1963
▁ogún	-1964
▁pada	-1965
▁parí	-1966
▁ìpín	-1967
▁ẹgbẹ	-1968
▁ipele	-1969
▁ọmọdé	-1970
▁Afrika	-1971
▁kankan	-1972
▁Institu	-1973
ny	-1974
ṣa	-1975
ade	-1976
alẹ	-1977
iwe	-1978
láà	-1979
ura	-1980
vie	-1981
yún	-1982
▁Bu	-1983
▁Em	-1984
▁ṣè	-1985
kiti	-1986
meji	-1987
pada	-1988
rama	-1989
▁Ken	-1990
▁agb	-1991
▁sẹ́	-1992
dínló	-1993
▁1990	-1994
▁1995	-1995
▁ikan	-1996
▁kàwé	-1997
▁méjè	-1998
▁ẹ̀ka	-1999
anuary	-2000
dùmarè	-2001
mìnira	-2002
▁akọkọ	-2003
▁London	-2004
▁Nigerian	-2005
oi	-2006
eju	-2007
eni	-2008
ess	-2009
ibi	-2010
kin	-2011
por	-2012
▁Ex	-2013
▁Kí	-2014
▁tá	-2015
▁Áf	-2016
búrò	-2017
padà	-2018
úúsù	-2019
▁110	-2020
▁250	-2021
▁Har	-2022
▁Wọn	-2023
▁odo	-2024
▁àfi	-2025
▁àjà	-2026
▁ìyí	-2027
gbati	-2028
▁Aust	-2029
▁lowo	-2030
▁Ìjọba	-2031
▁òrìṣà	-2032
▁Yoruba	-2033
▁àpapọ̀	-2034
▁abẹ́rẹ́	-2035
▁ọkùnrin	-2036
▁Festival	-2037
cs	-2038
cu	-2039
kẹ̀	-2040
▁os	-2041
juto	-2042
▁120	-2043
▁Bar	-2044
▁abo	-2045
▁wọ̀	-2046
pamọ́	-2047
▁2003	-2048
▁King	-2049
▁agbá	-2050
▁darí	-2051
▁Ààrẹ	-2052
▁ọkọ̀	-2053
ations	-2054
▁2015,	-2055
▁larin	-2056
▁orisi	-2057
▁Ipinle	-2058
▁Gẹ̀ẹ́sì	-2059
ala	-2060
las	-2061
ree	-2062
une	-2063
▁Ya	-2064
▁fá	-2065
ania	-2066
fowó	-2067
iran	-2068
yèsí	-2069
▁130	-2070
▁160	-2071
▁230	-2072
▁280	-2073
▁Bas	-2074
▁Fún	-2075
▁ami	-2076
▁asa	-2077
▁dín	-2078
▁ifá	-2079
▁iso	-2080
▁sun	-2081
lélọ́	-2082
▁fìdí	-2083
▁nílé	-2084
▁Ògún	-2085
▁ìrìn	-2086
▁United	-2087
▁aláwọ̀	-2088
▁miiran	-2089
▁pàápàá	-2090
▁wọ́pọ̀	-2091
▁Áfríkà	-2092
▁àyẹ̀wò	-2093
sáfẹ́fẹ́	-2094
▁darapọ̀	-2095
▁gbajumo	-2096
▁)	-2097
bra	-2098
cto	-2099
ght	-2100
ṣin	-2101
▁Fo	-2102
▁Sh	-2103
▁as	-2104
▁fo	-2105
▁fà	-2106
▁ye	-2107
lọwọ	-2108
olly	-2109
▁140	-2110
▁Omo	-2111
▁San	-2112
▁awu	-2113
▁aṣọ	-2114
▁imu	-2115
▁tán	-2116
▁Èdè	-2117
▁ẹnì	-2118
kalẹ̀	-2119
▁2000	-2120
▁2004	-2121
▁nibi	-2122
▁níbẹ̀	-2123
▁tilẹ̀	-2124
▁àsìkò	-2125
▁ẹgbẹ̀	-2126
▁Ọ̀yọ́	-2127
▁Lẹ́hìn	-2128
▁látàrí	-2129
▁mọ́kàn	-2130
▁òṣìṣẹ́	-2131
▁gbọ́dọ̀	-2132
▁oríṣiríṣi	-2133
mé	-2134
pù	-2135
ww	-2136
bel	-2137
fín	-2138
sen	-2139
van	-2140
▁Ká	-2141
▁Ne	-2142
▁Sí	-2143
chel	-2144
fowo	-2145
keré	-2146
koko	-2147
ọ́nà	-2148
▁180	-2149
▁190	-2150
▁210	-2151
▁220	-2152
▁240	-2153
▁260	-2154
▁270	-2155
▁Bel	-2156
▁Bra	-2157
▁Bri	-2158
▁Mis	-2159
▁Osu	-2160
▁ase	-2161
▁iku	-2162
▁tan	-2163
▁ọrọ	-2164
jọpọ̀	-2165
▁1998	-2166
▁Lára	-2167
▁Tele	-2168
▁igbá	-2169
▁lilo	-2170
▁méje	-2171
▁teli	-2172
▁ìwọ̀	-2173
siwaju	-2174
▁India	-2175
▁nìkan	-2176
▁èèyàn	-2177
▁ìlera	-2178
▁olóòtú	-2179
▁agbelebu	-2180
//	-2181
OV	-2182
fú	-2183
ze	-2184
ṣé	-2185
”.	-2186
://	-2187
che	-2188
con	-2189
tra	-2190
vid	-2191
ṣọ́	-2192
▁41	-2193
▁Ag	-2194
▁Ru	-2195
▁bu	-2196
▁jà	-2197
▁án	-2198
enti	-2199
eria	-2200
lack	-2201
omba	-2202
papo	-2203
siko	-2204
▁Abi	-2205
▁Oni	-2206
▁atọ	-2207
▁fẹ̀	-2208
▁gbè	-2209
▁htt	-2210
▁Ìwé	-2211
▁ìṣà	-2212
gbimọ	-2213
▁1986	-2214
▁Ifẹ̀	-2215
▁bíbí	-2216
▁láyé	-2217
▁2012,	-2218
▁bákan	-2219
▁ounjẹ	-2220
▁ìwọ̀n	-2221
▁ẹ̀bùn	-2222
▁agbára	-2223
▁January	-2224
▁olùdásílẹ̀	-2225
▁tẹlifíṣọ̀nù	-2226
0.	-2227
dy	-2228
bàá	-2229
olu	-2230
rea	-2231
▁Sà	-2232
▁am	-2233
▁yọ	-2234
duro	-2235
gójì	-2236
lówó	-2237
tage	-2238
tọju	-2239
usin	-2240
únjẹ	-2241
ṣèlú	-2242
▁Ali	-2243
▁Bur	-2244
▁Jam	-2245
▁Mon	-2246
▁Oní	-2247
▁ajo	-2248
▁bii	-2249
▁fil	-2250
▁ibu	-2251
▁lai	-2252
▁pro	-2253
dọ́ta	-2254
woran	-2255
▁1987	-2256
▁Kejì	-2257
▁ìkan	-2258
▁ọkan	-2259
▁2017,	-2260
▁báyìí	-2261
▁kẹrìn	-2262
▁olori	-2263
▁Orílẹ̀	-2264
▁olùkọ́	-2265
BC	-2266
gà	-2267
266	-2268
ame	-2269
ker	-2270
lai	-2271
móò	-2272
oly	-2273
onu	-2274
ood	-2275
yín	-2276
ọni	-2277
▁rò	-2278
▁tè	-2279
gust	-2280
ọ́ká	-2281
▁Cam	-2282
▁Idi	-2283
▁aba	-2284
▁ada	-2285
▁ija	-2286
▁kún	-2287
▁oke	-2288
▁Ìyá	-2289
▁òrò	-2290
▁ọjà	-2291
▁Bàbá	-2292
▁ibẹ̀	-2293
▁kéré	-2294
▁láàá	-2295
▁orun	-2296
▁waye	-2297
▁Ìgbà	-2298
▁ẹ̀dá	-2299
móògùn	-2300
vember	-2301
▁2019,	-2302
▁Orúkọ	-2303
▁aṣojú	-2304
▁kìíní	-2305
▁atọkun	-2306
▁ipinle	-2307
▁olórin	-2308
▁oníṣẹ́	-2309
▁ẹranko	-2310
▁America	-2311
▁Ṣùgbọ́n	-2312
▁ọpọlọpọ	-2313
▁ìgbéyàwó	-2314
1.	-2315
TV	-2316
up	-2317
009	-2318
131	-2319
150	-2320
197	-2321
535	-2322
936	-2323
939	-2324
amu	-2325
cor	-2326
ger	-2327
mẹ́	-2328
wẹ̀	-2329
átà	-2330
òrò	-2331
ṣọ̀	-2332
▁We	-2333
furu	-2334
fọ̀n	-2335
lish	-2336
lori	-2337
mìnà	-2338
wárí	-2339
ṣòwò	-2340
ọ́ni	-2341
▁132	-2342
▁Ara	-2343
▁Cor	-2344
▁Eko	-2345
▁Gir	-2346
▁Ibu	-2347
▁Per	-2348
▁She	-2349
▁gbọ	-2350
▁èlò	-2351
▁Igba	-2352
▁akọ́	-2353
▁dúdú	-2354
fasiti	-2355
▁2014,	-2356
▁marun	-2357
▁àgbẹ̀	-2358
▁ìdìbò	-2359
▁ọ̀dọ́	-2360
▁Ibadan	-2361
▁ìwádìí	-2362
▁ìwòsàn	-2363
▁ìgbìmọ̀	-2364
▁November	-2365
wí	-2366
100	-2367
126	-2368
144	-2369
166	-2370
239	-2371
242	-2372
246	-2373
275	-2374
281	-2375
370	-2376
474	-2377
567	-2378
576	-2379
929	-2380
955	-2381
963	-2382
970	-2383
ese	-2384
ges	-2385
gra	-2386
ill	-2387
ksi	-2388
lum	-2389
med	-2390
oba	-2391
ọnu	-2392
▁US	-2393
▁at	-2394
▁ná	-2395
OVID	-2396
gbón	-2397
gidi	-2398
júwe	-2399
kópa	-2400
sókè	-2401
▁142	-2402
▁Eyi	-2403
▁Gol	-2404
▁Ifá	-2405
▁Kẹ́	-2406
▁han	-2407
▁ikú	-2408
▁ona	-2409
▁ẹrú	-2410
angba	-2411
sọ̀rí	-2412
▁Dece	-2413
▁Peop	-2414
▁koko	-2415
▁okun	-2416
▁sínú	-2417
ctober	-2418
jìnlẹ̀	-2419
▁2018,	-2420
▁COVID	-2421
▁osere	-2422
▁oòrùn	-2423
bọ́ọ̀lù	-2424
▁Nítorí	-2425
▁akọrin	-2426
▁gegebi	-2427
▁ológun	-2428
▁ìdàgbà	-2429
▁kọ̀ọ̀kan	-2430
▁àjàkálẹ̀	-2431
▁Institute	-2432
▁Orímóògùn	-2433
gbóhùnsáfẹ́fẹ́	-2434
gọ	-2435
im	-2436
uk	-2437
éè	-2438
032	-2439
074	-2440
129	-2441
148	-2442
159	-2443
161	-2444
167	-2445
170	-2446
183	-2447
184	-2448
193	-2449
194	-2450
237	-2451
238	-2452
247	-2453
256	-2454
267	-2455
270	-2456
284	-2457
360	-2458
430	-2459
440	-2460
550	-2461
666	-2462
667	-2463
731	-2464
773	-2465
838	-2466
852	-2467
921	-2468
922	-2469
930	-2470
931	-2471
932	-2472
933	-2473
934	-2474
935	-2475
937	-2476
938	-2477
940	-2478
941	-2479
942	-2480
943	-2481
944	-2482
945	-2483
946	-2484
947	-2485
948	-2486
949	-2487
960	-2488
961	-2489
962	-2490
964	-2491
965	-2492
966	-2493
967	-2494
968	-2495
969	-2496
971	-2497
972	-2498
973	-2499
974	-2500
975	-2501
976	-2502
977	-2503
978	-2504
979	-2505
991	-2506
999	-2507
ayé	-2508
bíi	-2509
car	-2510
oun	-2511
pẹ̀	-2512
wer	-2513
yen	-2514
ẹkọ	-2515
▁Ph	-2516
▁Pi	-2517
▁Yà	-2518
▁sà	-2519
fojú	-2520
lasi	-2521
sitì	-2522
tive	-2523
▁Del	-2524
▁Mas	-2525
▁Mẹ́	-2526
▁Por	-2527
▁Ser	-2528
▁aro	-2529
▁ewu	-2530
▁obi	-2531
▁ìlé	-2532
▁ìpè	-2533
▁ìta	-2534
▁Soci	-2535
▁arin	-2536
▁atun	-2537
dasile	-2538
▁Movie	-2539
▁State	-2540
▁dàgbà	-2541
▁karùn	-2542
▁nikan	-2543
▁ìpele	-2544
gbasoke	-2545
▁August	-2546
▁kokoro	-2547
▁kékeré	-2548
▁ìtọ́jú	-2549
jọ̀gbọ́n	-2550
lominira	-2551
▁Ibujoko	-2552
▁October	-2553
▁National	-2554
ms	-2555
ue	-2556
021	-2557
029	-2558
085	-2559
104	-2560
124	-2561
132	-2562
136	-2563
139	-2564
140	-2565
145	-2566
152	-2567
160	-2568
178	-2569
185	-2570
221	-2571
222	-2572
229	-2573
230	-2574
231	-2575
232	-2576
233	-2577
234	-2578
235	-2579
236	-2580
240	-2581
241	-2582
243	-2583
244	-2584
245	-2585
248	-2586
249	-2587
250	-2588
251	-2589
252	-2590
253	-2591
254	-2592
255	-2593
257	-2594
258	-2595
259	-2596
260	-2597
261	-2598
262	-2599
263	-2600
264	-2601
265	-2602
268	-2603
269	-2604
271	-2605
272	-2606
273	-2607
274	-2608
276	-2609
277	-2610
278	-2611
279	-2612
280	-2613
282	-2614
283	-2615
285	-2616
286	-2617
287	-2618
288	-2619
289	-2620
330	-2621
331	-2622
332	-2623
333	-2624
334	-2625
335	-2626
336	-2627
337	-2628
338	-2629
339	-2630
340	-2631
341	-2632
342	-2633
345	-2634
348	-2635
349	-2636
361	-2637
362	-2638
365	-2639
368	-2640
369	-2641
371	-2642
372	-2643
373	-2644
374	-2645
375	-2646
376	-2647
378	-2648
379	-2649
431	-2650
432	-2651
433	-2652
434	-2653
435	-2654
436	-2655
437	-2656
438	-2657
439	-2658
441	-2659
442	-2660
444	-2661
445	-2662
448	-2663
449	-2664
460	-2665
461	-2666
462	-2667
463	-2668
464	-2669
465	-2670
466	-2671
467	-2672
468	-2673
469	-2674
470	-2675
471	-2676
472	-2677
473	-2678
475	-2679
476	-2680
477	-2681
478	-2682
479	-2683
521	-2684
529	-2685
530	-2686
531	-2687
532	-2688
533	-2689
534	-2690
536	-2691
537	-2692
538	-2693
539	-2694
540	-2695
541	-2696
542	-2697
544	-2698
545	-2699
548	-2700
549	-2701
551	-2702
552	-2703
555	-2704
559	-2705
560	-2706
561	-2707
562	-2708
563	-2709
564	-2710
565	-2711
566	-2712
568	-2713
569	-2714
570	-2715
571	-2716
572	-2717
573	-2718
574	-2719
575	-2720
577	-2721
578	-2722
579	-2723
580	-2724
581	-2725
582	-2726
584	-2727
585	-2728
588	-2729
589	-2730
630	-2731
631	-2732
632	-2733
634	-2734
635	-2735
636	-2736
637	-2737
638	-2738
639	-2739
640	-2740
641	-2741
642	-2742
645	-2743
648	-2744
850	-2745
867	-2746
901	-2747
902	-2748
903	-2749
904	-2750
905	-2751
906	-2752
907	-2753
908	-2754
909	-2755
950	-2756
951	-2757
952	-2758
953	-2759
954	-2760
956	-2761
957	-2762
958	-2763
959	-2764
980	-2765
981	-2766
982	-2767
983	-2768
984	-2769
985	-2770
986	-2771
987	-2772
988	-2773
989	-2774
ant	-2775
ile	-2776
inú	-2777
lex	-2778
oru	-2779
rus	-2780
uly	-2781
▁Ah	-2782
▁Ga	-2783
▁oṣ	-2784
▁rọ	-2785
▁wú	-2786
rónà	-2787
▁119	-2788
▁122	-2789
▁And	-2790
▁Ojú	-2791
▁diẹ	-2792
▁iko	-2793
▁ipi	-2794
▁òwò	-2795
jagun	-2796
urope	-2797
ṣepọ̀	-2798
▁1984	-2799
▁Akín	-2800
▁Comm	-2801
▁kuro	-2802
▁kókó	-2803
▁lato	-2804
fíríkà	-2805
vision	-2806
▁2020,	-2807
▁March	-2808
▁Niger	-2809
▁Orile	-2810
▁tíátà	-2811
▁ìparí	-2812
▁àkóràn	-2813
▁àwòrán	-2814
ollywood	-2815
▁Yunifásítì	-2816
há	-2817
xi	-2818
001	-2819
002	-2820
003	-2821
004	-2822
005	-2823
006	-2824
007	-2825
008	-2826
030	-2827
031	-2828
033	-2829
034	-2830
035	-2831
036	-2832
037	-2833
038	-2834
039	-2835
040	-2836
041	-2837
042	-2838
044	-2839
045	-2840
048	-2841
049	-2842
050	-2843
051	-2844
052	-2845
055	-2846
059	-2847
060	-2848
061	-2849
062	-2850
063	-2851
064	-2852
065	-2853
066	-2854
067	-2855
068	-2856
069	-2857
070	-2858
071	-2859
072	-2860
073	-2861
075	-2862
076	-2863
077	-2864
078	-2865
079	-2866
080	-2867
081	-2868
082	-2869
084	-2870
088	-2871
089	-2872
091	-2873
101	-2874
102	-2875
103	-2876
105	-2877
106	-2878
107	-2879
108	-2880
109	-2881
111	-2882
120	-2883
121	-2884
122	-2885
123	-2886
125	-2887
127	-2888
128	-2889
130	-2890
133	-2891
134	-2892
135	-2893
137	-2894
138	-2895
141	-2896
142	-2897
143	-2898
146	-2899
147	-2900
149	-2901
151	-2902
153	-2903
154	-2904
155	-2905
156	-2906
157	-2907
158	-2908
162	-2909
163	-2910
164	-2911
165	-2912
168	-2913
169	-2914
171	-2915
172	-2916
173	-2917
174	-2918
175	-2919
176	-2920
177	-2921
179	-2922
180	-2923
181	-2924
182	-2925
186	-2926
187	-2927
188	-2928
189	-2929
190	-2930
191	-2931
192	-2932
195	-2933
196	-2934
198	-2935
199	-2936
201	-2937
202	-2938
203	-2939
204	-2940
205	-2941
206	-2942
207	-2943
208	-2944
209	-2945
649	-2946
660	-2947
661	-2948
662	-2949
663	-2950
664	-2951
665	-2952
668	-2953
669	-2954
670	-2955
671	-2956
672	-2957
673	-2958
674	-2959
675	-2960
676	-2961
678	-2962
679	-2963
730	-2964
732	-2965
734	-2966
735	-2967
736	-2968
738	-2969
739	-2970
740	-2971
741	-2972
742	-2973
745	-2974
748	-2975
749	-2976
760	-2977
761	-2978
762	-2979
765	-2980
768	-2981
769	-2982
770	-2983
771	-2984
772	-2985
774	-2986
775	-2987
776	-2988
777	-2989
778	-2990
779	-2991
821	-2992
829	-2993
830	-2994
831	-2995
832	-2996
833	-2997
834	-2998
835	-2999
836	-3000
837	-3001
839	-3002
851	-3003
859	-3004
880	-3005
881	-3006
882	-3007
885	-3008
888	-3009
889	-3010
bru	-3011
del	-3012
ejo	-3013
hún	-3014
ken	-3015
oma	-3016
ony	-3017
par	-3018
que	-3019
ìní	-3020
▁El	-3021
▁bọ	-3022
▁he	-3023
▁yo	-3024
▁ìṣ	-3025
▁ṣu	-3026
bert	-3027
fàní	-3028
wari	-3029
ẹ̀dá	-3030
▁102	-3031
▁152	-3032
▁272	-3033
▁Ibi	-3034
▁Oju	-3035
▁Sho	-3036
▁Wom	-3037
▁amú	-3038
▁bẹ̀	-3039
▁eye	-3040
▁ina	-3041
▁iṣe	-3042
yanju	-3043
▁1992	-3044
▁Iṣẹ́	-3045
▁arun	-3046
▁dídá	-3047
▁julo	-3048
▁kiri	-3049
▁tobi	-3050
▁wọlé	-3051
▁ọkàn	-3052
bruary	-3053
▁Lagos	-3054
▁kanna	-3055
▁lẹ́ẹ̀	-3056
▁merin	-3057
▁ṣáájú	-3058
▁gẹgẹbi	-3059
▁àpẹẹrẹ	-3060
▁Alakoso	-3061
▁nigbati	-3062
▁December	-3063
▁akẹ́kọ̀ọ́	-3064
▁Ọ̀pọ̀lọpọ̀	-3065
AR	-3066
NA	-3067
id	-3068
ua	-3069
113	-3070
840	-3071
841	-3072
842	-3073
844	-3074
845	-3075
848	-3076
849	-3077
860	-3078
861	-3079
862	-3080
863	-3081
864	-3082
865	-3083
866	-3084
868	-3085
869	-3086
870	-3087
871	-3088
872	-3089
873	-3090
874	-3091
875	-3092
876	-3093
877	-3094
878	-3095
879	-3096
bur	-3097
gbọ	-3098
gen	-3099
ism	-3100
pti	-3101
ren	-3102
tor	-3103
vel	-3104
▁AP	-3105
▁gé	-3106
▁tò	-3107
▁ṣì	-3108
lera	-3109
rayá	-3110
rùún	-3111
sise	-3112
soci	-3113
▁219	-3114
▁Kam	-3115
▁Ola	-3116
▁dáa	-3117
▁ewì	-3118
▁san	-3119
▁àdá	-3120
▁àwo	-3121
▁ìlù	-3122
▁ìpo	-3123
▁ìyà	-3124
▁Ẹni	-3125
▁ọwọ	-3126
▁1980	-3127
▁Abẹ́	-3128
▁City	-3129
▁Geor	-3130
▁Mari	-3131
▁bẹrẹ	-3132
kíyèsí	-3133
▁2016,	-3134
▁Japan	-3135
▁ariwa	-3136
▁eyiti	-3137
▁orílè	-3138
▁tirẹ̀	-3139
▁ìdáni	-3140
▁Ipinlẹ	-3141
▁sugbon	-3142
dinlogun	-3143
▁àgbéjáde	-3144
TA	-3145
yn	-3146
114	-3147
ars	-3148
lay	-3149
mẹ̀	-3150
ojo	-3151
pen	-3152
sọ́	-3153
▁Kó	-3154
▁Sc	-3155
▁ar	-3156
▁do	-3157
▁or	-3158
▁yé	-3159
múlò	-3160
ouse	-3161
pupo	-3162
rans	-3163
tótó	-3164
ìtàn	-3165
▁129	-3166
▁139	-3167
▁149	-3168
▁159	-3169
▁162	-3170
▁192	-3171
▁222	-3172
▁232	-3173
▁239	-3174
▁242	-3175
▁282	-3176
▁Ilu	-3177
▁Ise	-3178
▁Oṣu	-3179
▁adá	-3180
▁com	-3181
▁imọ	-3182
▁iwo	-3183
▁jẹ̀	-3184
▁oye	-3185
▁àpó	-3186
▁ìmò	-3187
▁ẹkọ	-3188
▁ọlọ	-3189
boyan	-3190
òkúta	-3191
▁Arts	-3192
▁July	-3193
▁June	-3194
▁Ninu	-3195
▁atọ́	-3196
▁kopa	-3197
▁lójú	-3198
▁rárá	-3199
▁tóbi	-3200
gbẹ́ni	-3201
▁2010,	-3202
▁2013,	-3203
▁oúnjẹ	-3204
▁àbúrò	-3205
▁ọmọde	-3206
▁Europe	-3207
▁fẹ́ràn	-3208
▁méjèèjì	-3209
▁ìbẹ̀rẹ̀	-3210
▁agbóhùnsáfẹ́fẹ́	-3211
ig	-3212
os	-3213
110	-3214
112	-3215
115	-3216
116	-3217
117	-3218
118	-3219
119	-3220
bri	-3221
eti	-3222
fọ̀	-3223
lis	-3224
ney	-3225
olo	-3226
paa	-3227
▁Dí	-3228
▁mà	-3229
▁yó	-3230
berg	-3231
wàdà	-3232
▁112	-3233
▁172	-3234
▁182	-3235
▁202	-3236
▁212	-3237
▁229	-3238
▁252	-3239
▁262	-3240
▁279	-3241
▁Afi	-3242
▁Car	-3243
▁Her	-3244
▁Sec	-3245
▁Sha	-3246
▁Tra	-3247
▁amo	-3248
▁con	-3249
▁gun	-3250
▁iyi	-3251
▁oba	-3252
▁Àlà	-3253
▁òde	-3254
Congo	-3255
oorun	-3256
▁kíkọ	-3257
▁meta	-3258
▁nìyí	-3259
▁sábà	-3260
▁Àwon	-3261
▁Ògùn	-3262
▁àmìn	-3263
pèjúwe	-3264
▁Black	-3265
▁dagba	-3266
▁funfun	-3267
▁lásìkò	-3268
▁olùgbé	-3269
▁opolopo	-3270
ef	-3271
fé	-3272
fọ	-3273
hu	-3274
hò	-3275
yl	-3276
zz	-3277
̀̀	-3278
ble	-3279
des	-3280
enu	-3281
lán	-3282
mis	-3283
nìí	-3284
orí	-3285
ril	-3286
sil	-3287
urn	-3288
usa	-3289
ìlú	-3290
ínà	-3291
úná	-3292
ṣun	-3293
▁Kú	-3294
▁TV	-3295
▁Ye	-3296
▁du	-3297
▁dè	-3298
▁pò	-3299
▁ìb	-3300
ford	-3301
kiki	-3302
lana	-3303
tile	-3304
tobi	-3305
ínní	-3306
▁(20	-3307
▁109	-3308
▁169	-3309
▁179	-3310
▁189	-3311
▁199	-3312
▁209	-3313
▁249	-3314
▁259	-3315
▁269	-3316
▁Ají	-3317
▁Ash	-3318
▁Bal	-3319
▁Irú	-3320
▁Ita	-3321
▁Mor	-3322
▁ade	-3323
▁ato	-3324
▁bọ́	-3325
▁eka	-3326
▁epo	-3327
▁ibo	-3328
▁ilè	-3329
▁itu	-3330
▁lẹ̀	-3331
▁máà	-3332
▁ìsà	-3333
▁ẹlẹ	-3334
Jẹ̀ṣà	-3335
andan	-3336
dógún	-3337
púpọ̀	-3338
risti	-3339
▁(200	-3340
▁Bank	-3341
▁Chan	-3342
▁Musi	-3343
▁Wiki	-3344
▁pari	-3345
▁pátá	-3346
ariaye	-3347
daraya	-3348
sọ̀rọ̀	-3349
▁2011.	-3350
▁Faran	-3351
▁Leyin	-3352
▁Nigba	-3353
▁World	-3354
▁oògùn	-3355
▁Lọ́dún	-3356
▁People	-3357
▁telifi	-3358
▁kọkànlá	-3359
▁láàárín	-3360
▁ẹgbẹ̀rún	-3361
▁orisirisi	-3362
▁Television	-3363
▁Orímóògùnjẹ́	-3364
cer	-3365
cul	-3366
dẹ̀	-3367
eko	-3368
eru	-3369
ety	-3370
eye	-3371
ild	-3372
ish	-3373
nes	-3374
nia	-3375
omu	-3376
tel	-3377
tin	-3378
urt	-3379
ves	-3380
ùsù	-3381
▁km	-3382
▁è̟	-3383
▁òn	-3384
▁ńì	-3385
▁ṣọ	-3386
jade	-3387
lejò	-3388
lára	-3389
lùmí	-3390
rúko	-3391
siro	-3392
▁Ari	-3393
▁Che	-3394
▁Dan	-3395
▁Ire	-3396
▁iji	-3397
▁ijo	-3398
▁nfa	-3399
▁rẹ́	-3400
▁ère	-3401
ganda	-3402
ìtàgé	-3403
ẹrika	-3404
▁1999	-3405
▁kẹjọ	-3406
▁lara	-3407
▁mimu	-3408
▁ohùn	-3409
▁pere	-3410
▁àwọ̀	-3411
▁ìkàn	-3412
▁ìràn	-3413
▁ọ̀gá	-3414
gbogbo	-3415
▁2009.	-3416
▁2013.	-3417
▁David	-3418
▁agbej	-3419
▁aisan	-3420
▁idije	-3421
▁isele	-3422
tertain	-3423
▁agbaye	-3424
▁Áfíríkà	-3425
▁ìkẹ́kọ̀ọ́	-3426
."	-3427
bs	-3428
gù	-3429
ks	-3430
èé	-3431
Ẹ̀	-3432
▁Í	-3433
air	-3434
ans	-3435
aru	-3436
ces	-3437
dae	-3438
ilu	-3439
tha	-3440
tis	-3441
una	-3442
ury	-3443
òkè	-3444
úkọ	-3445
ọmọ	-3446
▁Du	-3447
▁Im	-3448
▁Jú	-3449
▁Or	-3450
▁Sá	-3451
▁àn	-3452
chno	-3453
ding	-3454
gedé	-3455
silẹ	-3456
sàán	-3457
sítà	-3458
▁Elé	-3459
▁Mur	-3460
▁Nor	-3461
▁Sep	-3462
▁Stu	-3463
▁Ver	-3464
▁abi	-3465
▁amó	-3466
▁din	-3467
▁dẹ́	-3468
▁ewé	-3469
▁ife	-3470
▁iṣa	-3471
▁osù	-3472
▁paa	-3473
▁wòn	-3474
▁àrí	-3475
gbajà	-3476
kùnfà	-3477
kọ́ni	-3478
ùgbón	-3479
▁2001	-3480
▁Abdu	-3481
▁Coun	-3482
▁Gran	-3483
▁Orin	-3484
▁alai	-3485
▁bayi	-3486
▁gbẹ́	-3487
▁odún	-3488
▁Olórí	-3489
▁Willi	-3490
▁Women	-3491
▁apapo	-3492
▁awujo	-3493
▁oṣere	-3494
▁Ọ̀rọ̀	-3495
▁lẹ́hìn	-3496
▁ìsọ̀rí	-3497
▁lápapọ̀	-3498
▁nígbàtí	-3499
▁oludari	-3500
▁ẹ̀gbọ́n	-3501
▁ọmọbìnrin	-3502
sú	-3503
ṣá	-3504
Ọ̀	-3505
▁u	-3506
ate	-3507
bor	-3508
cel	-3509
díò	-3510
fer	-3511
fọn	-3512
gán	-3513
ino	-3514
mer	-3515
mit	-3516
ons	-3517
red	-3518
row	-3519
sta	-3520
ugh	-3521
wor	-3522
▁1.	-3523
▁Ai	-3524
▁Dr	-3525
▁Ló	-3526
▁ré	-3527
▁sẹ	-3528
▁ṣò	-3529
aaju	-3530
arma	-3531
erun	-3532
gede	-3533
jára	-3534
lese	-3535
ting	-3536
well	-3537
yika	-3538
▁Ará	-3539
▁Ele	-3540
▁Gre	-3541
▁abu	-3542
▁amò	-3543
▁aṣò	-3544
▁gùn	-3545
▁ipá	-3546
▁isu	-3547
▁oṣu	-3548
▁yin	-3549
▁ìbò	-3550
▁ọdọ	-3551
ative	-3552
bìrin	-3553
ríṣìí	-3554
tumọ̀	-3555
àìsàn	-3556
ómìnà	-3557
▁1988	-3558
▁1993	-3559
▁2002	-3560
▁Igbo	-3561
▁Ilẹ̀	-3562
▁Paul	-3563
▁agbo	-3564
▁igbo	-3565
▁kọjá	-3566
▁loni	-3567
▁opin	-3568
▁rere	-3569
▁ribi	-3570
▁sinu	-3571
estern	-3572
▁2006,	-3573
▁2019.	-3574
▁Broad	-3575
▁Party	-3576
▁Press	-3577
▁River	-3578
▁ayélu	-3579
▁https	-3580
▁kẹsàn	-3581
▁nílẹ̀	-3582
▁onírú	-3583
▁oogun	-3584
▁wonyi	-3585
▁wọnyi	-3586
▁Èkìtì	-3587
▁àárín	-3588
kitiyan	-3589
▁láwùjọ	-3590
▁àtijọ́	-3591
▁afẹ́fẹ́	-3592
▁olukowe	-3593
▁February	-3594
▁Abẹ́òkúta	-3595
▁Nollywood	-3596
tertainment	-3597
..	-3598
CO	-3599
GB	-3600
ft	-3601
die	-3602
lor	-3603
nic	-3604
ome	-3605
pọn	-3606
sìá	-3607
the	-3608
tho	-3609
way	-3610
yẹn	-3611
ọrọ	-3612
▁Ed	-3613
▁Fí	-3614
▁IS	-3615
▁Kọ	-3616
▁bú	-3617
▁ch	-3618
▁en	-3619
▁mò	-3620
▁ne	-3621
▁wu	-3622
▁Àì	-3623
angu	-3624
gbùn	-3625
kuta	-3626
mìlà	-3627
nafi	-3628
pese	-3629
píté	-3630
sita	-3631
unis	-3632
wadi	-3633
▁Aba	-3634
▁Ber	-3635
▁Law	-3636
▁Oun	-3637
▁Pan	-3638
▁Tai	-3639
▁Wal	-3640
▁abẹ	-3641
▁bọ̀	-3642
▁fọ́	-3643
▁gbò	-3644
▁ibe	-3645
▁ila	-3646
▁ilẹ	-3647
▁kaa	-3648
▁ràn	-3649
▁tàn	-3650
▁Àkó	-3651
▁àlà	-3652
▁àpé	-3653
▁ìrí	-3654
▁ẹya	-3655
fihan	-3656
fẹsẹ̀	-3657
inibi	-3658
kanla	-3659
omina	-3660
rojin	-3661
ràwọ̀	-3662
sofin	-3663
▁1970	-3664
▁1981	-3665
▁1994	-3666
▁1996	-3667
▁Alex	-3668
▁Ange	-3669
▁High	-3670
▁duro	-3671
▁egbò	-3672
▁meje	-3673
▁sile	-3674
kọ̀tàn	-3675
lasisi	-3676
pítérì	-3677
tember	-3678
ìyànjú	-3679
ṣẹ̀lẹ̀	-3680
▁2014.	-3681
▁2015.	-3682
▁2016.	-3683
▁Kenya	-3684
▁karun	-3685
▁lẹ́nu	-3686
▁lọ́mọ	-3687
▁èyítí	-3688
hinrere	-3689
ínísítà	-3690
▁Associ	-3691
▁Uganda	-3692
▁gbígbé	-3693
▁latowo	-3694
▁mẹ́wàá	-3695
▁ìpínlè	-3696
fẹsẹ̀gbá	-3697
kọ̀ọ̀kan	-3698
▁Afirika	-3699
▁Bakanna	-3700
▁nípasẹ̀	-3701
▁Àjẹsára	-3702
▁Júpítérì	-3703
▁ìgbàgbọ́	-3704
▁September	-3705
▁Yunifasiti	-3706
▁lóríṣiríṣi	-3707
ee	-3708
gú	-3709
▁̀	-3710
▁́	-3711
The	-3712
ash	-3713
cas	-3714
mes	-3715
tre	-3716
tro	-3717
uri	-3718
vil	-3719
ìrì	-3720
ẹli	-3721
ọba	-3722
▁Gh	-3723
▁Nà	-3724
▁im	-3725
▁no	-3726
gbin	-3727
gírì	-3728
sódì	-3729
wara	-3730
àrùn	-3731
ṣiṣẹ	-3732
ṣèré	-3733
▁Abe	-3734
▁Aka	-3735
▁Cal	-3736
▁Gba	-3737
▁Jes	-3738
▁Mai	-3739
▁Min	-3740
▁Oro	-3741
▁Oru	-3742
▁adi	-3743
▁aja	-3744
▁amì	-3745
▁eya	-3746
▁ike	-3747
▁isé	-3748
▁odi	-3749
▁sii	-3750
▁sin	-3751
▁sẹ̀	-3752
▁tíì	-3753
▁yòó	-3754
▁Àkọ	-3755
▁Ìlà	-3756
▁àbí	-3757
▁àtì	-3758
▁àwò	-3759
▁ìbà	-3760
▁ìfi	-3761
▁ìpì	-3762
▁Ọjọ	-3763
ejuwe	-3764
gbimo	-3765
yìnbó	-3766
▁1966	-3767
▁1978	-3768
▁Aláà	-3769
▁Asia	-3770
▁Love	-3771
▁West	-3772
▁York	-3773
▁agbé	-3774
▁lílo	-3775
▁para	-3776
▁péré	-3777
▁sókè	-3778
▁àìlè	-3779
▁ẹsẹ̀	-3780
mọ̀ràn	-3781
▁2009,	-3782
▁Benin	-3783
▁Erékù	-3784
▁lẹhin	-3785
▁àlàyé	-3786
▁ìfowó	-3787
ùsùlùmí	-3788
▁Kejìlá	-3789
▁girama	-3790
▁lọ́jọ́	-3791
▁ṣugbọn	-3792
ṣìíríṣìí	-3793
▁Amẹrika	-3794
▁William	-3795
▁gbangba	-3796
▁olóṣèlú	-3797
▁oníṣòwò	-3798
▁ìjìnlẹ̀	-3799
▁Ọlọ́run	-3800
▁ayélujára	-3801
▁idagbasoke	-3802
kh	-3803
ok	-3804
ang	-3805
cro	-3806
dom	-3807
een	-3808
gga	-3809
gọ̀	-3810
kar	-3811
leo	-3812
orn	-3813
owo	-3814
pín	-3815
sìí	-3816
àjò	-3817
úni	-3818
ńlá	-3819
▁Bó	-3820
▁Os	-3821
▁Za	-3822
▁lu	-3823
▁àǹ	-3824
anga	-3825
dúlá	-3826
fefe	-3827
lara	-3828
nagi	-3829
rini	-3830
rámà	-3831
sepo	-3832
sowo	-3833
yawo	-3834
ọdún	-3835
▁Iwe	-3836
▁Láì	-3837
▁Pen	-3838
▁Pre	-3839
▁Sci	-3840
▁Sis	-3841
▁Sun	-3842
▁car	-3843
▁ire	-3844
▁lọ̀	-3845
▁rọ̀	-3846
▁àtẹ	-3847
▁àṣe	-3848
▁ọdẹ	-3849
dinlo	-3850
gbaye	-3851
▁1982	-3852
▁1991	-3853
▁Afro	-3854
▁Agbe	-3855
▁Jose	-3856
▁Mala	-3857
▁bímọ	-3858
▁esin	-3859
▁nílò	-3860
▁papò	-3861
▁pèsè	-3862
▁Àkọ́	-3863
▁ìran	-3864
▁òkun	-3865
conomi	-3866
dọ̀jẹ̀	-3867
hammed	-3868
▁2007,	-3869
▁2012.	-3870
▁2017.	-3871
▁2018.	-3872
▁2020.	-3873
▁Bẹ́ẹ̀	-3874
▁Guusu	-3875
▁Gúúsù	-3876
▁James	-3877
▁asiko	-3878
▁filmu	-3879
▁jagun	-3880
▁lọ́nà	-3881
▁nomba	-3882
▁onimo	-3883
▁oríṣi	-3884
▁dandan	-3885
▁irúfẹ́	-3886
▁lẹ́sẹ̀	-3887
▁farahàn	-3888
dọ̀jẹ̀dọ̀	-3889
▁alákọ̀ọ́	-3890
nafilasisi	-3891
ak	-3892
it	-3893
mp	-3894
adu	-3895
alè	-3896
cra	-3897
fri	-3898
gal	-3899
gue	-3900
iwo	-3901
laa	-3902
mba	-3903
mbá	-3904
mpi	-3905
pha	-3906
pon	-3907
sel	-3908
ses	-3909
set	-3910
vin	-3911
▁At	-3912
▁Tó	-3913
▁ad	-3914
▁jú	-3915
▁sò	-3916
bíni	-3917
búlé	-3918
cial	-3919
jútó	-3920
kusu	-3921
para	-3922
stan	-3923
ston	-3924
tala	-3925
tech	-3926
wole	-3927
ọ̀nà	-3928
▁Ang	-3929
▁Ayé	-3930
▁Cro	-3931
▁Gen	-3932
▁Gra	-3933
▁Ipa	-3934
▁Kin	-3935
▁Mer	-3936
▁Mil	-3937
▁Pub	-3938
▁Ste	-3939
▁ajá	-3940
▁ibà	-3941
▁kii	-3942
▁maá	-3943
▁nla	-3944
▁oti	-3945
▁sún	-3946
▁sọ́	-3947
▁èwe	-3948
▁ìpà	-3949
▁ẹrọ	-3950
▁Ọlọ	-3951
gbona	-3952
kíkan	-3953
léláà	-3954
menti	-3955
ology	-3956
tíìkì	-3957
Èkìtì	-3958
ṣiṣẹ́	-3959
▁1960	-3960
▁1985	-3961
▁1989	-3962
▁1997	-3963
▁Anti	-3964
▁Cent	-3965
▁Mana	-3966
▁bóyá	-3967
▁lọwọ	-3968
▁pọ́n	-3969
▁sele	-3970
▁yàán	-3971
▁yálà	-3972
▁Àgbá	-3973
▁Àsìá	-3974
▁ìbẹ̀	-3975
▁ìdán	-3976
▁ọ̀gb	-3977
gbẹ̀ẹ́	-3978
ìròyìn	-3979
▁2008.	-3980
▁2010.	-3981
▁Ijọba	-3982
▁Recor	-3983
▁Yàtọ̀	-3984
▁ifara	-3985
▁olóyè	-3986
▁oselu	-3987
▁èròjà	-3988
▁ṣẹlẹ̀	-3989
▁ẹ̀jẹ̀	-3990
▁Engine	-3991
▁Gómìnà	-3992
▁Kristi	-3993
▁States	-3994
▁Techno	-3995
▁ìlúmọ̀	-3996
▁ẹnìkan	-3997
▁ọgbọ̀n	-3998
▁aláìsàn	-3999
▁orundun	-4000
▁àkíyèsí	-4001
▁òmìnira	-4002
▁àkọsílẹ̀	-4003
▁agbábọ́ọ̀lù	-4004
▁Entertainment	-4005
ị́	-4006
▁&	-4007
▁X	-4008
aní	-4009
bọọ	-4010
com	-4011
day	-4012
dàá	-4013
dáa	-4014
ele	-4015
láì	-4016
mal	-4017
omo	-4018
oto	-4019
ten	-4020
ufu	-4021
www	-4022
wẹ́	-4023
úró	-4024
▁Dé	-4025
▁Gí	-4026
▁Lt	-4027
▁Lí	-4028
▁Má	-4029
▁Sy	-4030
▁Tu	-4031
▁Yi	-4032
▁jì	-4033
▁jó	-4034
▁yì	-4035
▁ṣá	-4036
ance	-4037
asan	-4038
dian	-4039
kasi	-4040
ling	-4041
lódé	-4042
mary	-4043
ring	-4044
yesi	-4045
òógì	-4046
ọ́nù	-4047
▁Abí	-4048
▁Act	-4049
▁Awo	-4050
▁Can	-4051
▁Enu	-4052
▁Ida	-4053
▁Ife	-4054
▁Imo	-4055
▁Oli	-4056
▁Omi	-4057
▁Tan	-4058
▁abe	-4059
▁ago	-4060
▁ape	-4061
▁awọ	-4062
▁daa	-4063
▁ode	-4064
▁yíì	-4065
▁Àjọ	-4066
▁Òjó	-4067
▁ọgọ	-4068
gbòdì	-4069
luaye	-4070
mited	-4071
mọ́lé	-4072
▁1965	-4073
▁1969	-4074
▁aláà	-4075
▁dida	-4076
▁dìbò	-4077
▁fifi	-4078
▁fọ́n	-4079
▁isin	-4080
▁lodi	-4081
▁pato	-4082
▁plan	-4083
▁Ìpín	-4084
▁ìtẹ̀	-4085
▁ẹ̀rí	-4086
ondary	-4087
tileje	-4088
▁2007.	-4089
▁April	-4090
▁Girls	-4091
▁Jẹ̀ṣà	-4092
▁Peter	-4093
▁abala	-4094
▁ifowo	-4095
▁ipilẹ	-4096
▁iwadi	-4097
▁iṣẹlẹ	-4098
▁kẹwàá	-4099
▁lónìí	-4100
▁mímọ̀	-4101
▁orúko	-4102
▁túmọ̀	-4103
▁tẹ̀dó	-4104
▁wònyí	-4105
▁àpólà	-4106
▁àríwá	-4107
▁ọ̀run	-4108
rúnmìlà	-4109
▁akọ̀wé	-4110
▁gbòógì	-4111
▁kejìlá	-4112
▁méjìlá	-4113
▁sùgbón	-4114
lélọ́gọ́	-4115
undation	-4116
▁Limited	-4117
▁àgbègbè	-4118
▁ìdárayá	-4119
▁ìgbésẹ̀	-4120
▁ṣàfihàn	-4121
▁ọgọ́rùn	-4122
lélọ́gbọ̀n	-4123
▁Olódùmarè	-4124
▁tẹ̀síwájú	-4125
▁ìdàgbàsókè	-4126
▁ọ̀jọ̀gbọ́n	-4127
,5	-4128
AM	-4129
Ba	-4130
Co	-4131
IS	-4132
hy	-4133
ńì	-4134
ach	-4135
asa	-4136
ens	-4137
esi	-4138
fon	-4139
gic	-4140
koo	-4141
lau	-4142
lio	-4143
nel	-4144
oní	-4145
ors	-4146
tch	-4147
tte	-4148
vis	-4149
ókí	-4150
ùwà	-4151
▁Ji	-4152
▁Jì	-4153
▁Ly	-4154
▁Ok	-4155
▁Ol	-4156
▁bè	-4157
▁ca	-4158
▁ee	-4159
▁èé	-4160
▁ìh	-4161
atre	-4162
burg	-4163
esan	-4164
fani	-4165
fitì	-4166
llah	-4167
léló	-4168
lọpọ	-4169
mọ́n	-4170
pari	-4171
vage	-4172
wálé	-4173
égún	-4174
ọfun	-4175
ọkan	-4176
▁Ama	-4177
▁Bet	-4178
▁Cha	-4179
▁Ere	-4180
▁Far	-4181
▁Gbó	-4182
▁Odò	-4183
▁Ojo	-4184
▁Rus	-4185
▁War	-4186
▁aga	-4187
▁baa	-4188
▁bee	-4189
▁dun	-4190
▁dán	-4191
▁gún	-4192
▁ite	-4193
▁jìn	-4194
▁pàà	-4195
▁àbá	-4196
▁ìwọ	-4197
ander	-4198
chael	-4199
danwo	-4200
dàpọ̀	-4201
jẹ̀bú	-4202
longo	-4203
ority	-4204
ralia	-4205
▁1959	-4206
▁1977	-4207
▁1979	-4208
▁Char	-4209
▁Gram	-4210
▁Mary	-4211
▁Odun	-4212
▁aami	-4213
▁borí	-4214
▁díje	-4215
▁igbó	-4216
▁isẹ́	-4217
▁kẹẹ̀	-4218
▁okan	-4219
▁oyún	-4220
▁pèlú	-4221
▁silẹ	-4222
▁yuni	-4223
▁Ògbó	-4224
▁ìgbè	-4225
▁ìrán	-4226
▁ìrọ̀	-4227
▁ṣoṣo	-4228
▁Ẹlẹ́	-4229
▁Ọ̀ra	-4230
▁Bello	-4231
▁House	-4232
▁Mande	-4233
▁Olóyè	-4234
▁Oruko	-4235
▁fúnra	-4236
▁fọwọ́	-4237
▁iwájú	-4238
▁Àríwá	-4239
▁ààrùn	-4240
▁ìfara	-4241
▁ìnagi	-4242
▁Ẹ̀bùn	-4243
▁Ọ̀kan	-4244
lòmíràn	-4245
olytech	-4246
▁Joseph	-4247
▁Savage	-4248
▁amúgbá	-4249
▁gbigba	-4250
▁níbití	-4251
▁ologun	-4252
▁olugbe	-4253
▁àfihàn	-4254
▁ìgbésí	-4255
▁Johnson	-4256
▁apejuwe	-4257
▁gbàgbọ́	-4258
▁ìyísódì	-4259
dínlọ́gọ́	-4260
▁igbákejì	-4261
▁mọ́kànlá	-4262
▁peregedé	-4263
▁ọ̀gbẹ́ni	-4264
▁Association	-4265
▁òṣèrébìnrin	-4266
OR	-4267
fì	-4268
gè	-4269
mè	-4270
tz	-4271
̣́	-4272
cin	-4273
col	-4274
dge	-4275
fìn	-4276
gàn	-4277
ila	-4278
síà	-4279
̀bá	-4280
▁AM	-4281
▁Ku	-4282
▁Lé	-4283
▁My	-4284
▁Nu	-4285
▁Pu	-4286
▁dò	-4287
▁pó	-4288
▁pú	-4289
▁té	-4290
amba	-4291
arch	-4292
aria	-4293
chie	-4294
dies	-4295
dúró	-4296
eder	-4297
jùlọ	-4298
kalẹ	-4299
lejo	-4300
less	-4301
loma	-4302
lọlá	-4303
moni	-4304
rokò	-4305
ríko	-4306
sive	-4307
sonu	-4308
sèlú	-4309
unic	-4310
ving	-4311
wáni	-4312
▁Boo	-4313
▁Ije	-4314
▁Mac	-4315
▁Mah	-4316
▁Oko	-4317
▁Pat	-4318
▁Spa	-4319
▁Tam	-4320
▁Wón	-4321
▁ake	-4322
▁alà	-4323
▁ayò	-4324
▁ijó	-4325
▁iwu	-4326
▁kun	-4327
▁míì	-4328
▁osi	-4329
▁síì	-4330
▁tọ̀	-4331
▁àjò	-4332
▁àmú	-4333
▁àyí	-4334
▁ìlò	-4335
▁ìrò	-4336
▁ìsò	-4337
▁òkú	-4338
▁òsì	-4339
▁ẹja	-4340
▁ẹjẹ	-4341
▁ẹyọ	-4342
▁ọnà	-4343
angua	-4344
ctori	-4345
lókun	-4346
virus	-4347
wádìí	-4348
yensi	-4349
yànjú	-4350
▁1957	-4351
▁1975	-4352
▁1976	-4353
▁Ahma	-4354
▁Best	-4355
▁Bámi	-4356
▁Kẹẹ̀	-4357
▁akọ̀	-4358
▁bibi	-4359
▁cent	-4360
▁eran	-4361
▁iṣan	-4362
▁kúkú	-4363
▁nilo	-4364
▁pupo	-4365
▁tẹlẹ	-4366
▁wọpọ	-4367
▁Àkàn	-4368
▁ìgbá	-4369
▁ìmọ́	-4370
▁ìṣẹ́	-4371
▁òpin	-4372
▁ṣiṣe	-4373
▁ẹ̀mí	-4374
dọ́rin	-4375
illion	-4376
lation	-4377
ojoibi	-4378
íntótó	-4379
▁2005,	-4380
▁2011,	-4381
▁Delta	-4382
▁Enugu	-4383
▁Ijoba	-4384
▁Queen	-4385
▁Saint	-4386
▁ibile	-4387
▁itage	-4388
▁mẹrin	-4389
▁síbẹ̀	-4390
▁tọ́ka	-4391
▁ọ̀rẹ́	-4392
▁ọ̀sẹ̀	-4393
▁ọ̀tọ̀	-4394
inisita	-4395
mission	-4396
▁Olohun	-4397
▁dáadáa	-4398
▁dẹ́kun	-4399
▁iroyin	-4400
▁lọ́dọ̀	-4401
▁Ìjẹ̀sà	-4402
▁Erékùṣù	-4403
▁Society	-4404
▁lagbara	-4405
▁planeti	-4406
▁àádọ́ta	-4407
▁Ihinrere	-4408
▁Foundation	-4409
▁alákọ̀ọ́bẹ̀rẹ̀	-4410
AP	-4411
Am	-4412
NE	-4413
by	-4414
fù	-4415
mb	-4416
nù	-4417
pt	-4418
vo	-4419
wè	-4420
zo	-4421
Pro	-4422
abo	-4423
aid	-4424
ano	-4425
arẹ	-4426
cia	-4427
cil	-4428
cke	-4429
cti	-4430
ena	-4431
fia	-4432
ilé	-4433
ins	-4434
ire	-4435
mọn	-4436
ner	-4437
oka	-4438
oke	-4439
urú	-4440
wán	-4441
yal	-4442
ánú	-4443
édé	-4444
ínì	-4445
ọna	-4446
▁Fú	-4447
▁Jí	-4448
▁Lẹ	-4449
▁Mr	-4450
▁Mé	-4451
▁Sp	-4452
▁Un	-4453
▁ex	-4454
▁fé	-4455
▁iy	-4456
▁sè	-4457
▁òǹ	-4458
▁Ṣó	-4459
▁Ọ́	-4460
anti	-4461
báni	-4462
gbàá	-4463
láwo	-4464
oney	-4465
pata	-4466
riki	-4467
rísi	-4468
rùpù	-4469
soro	-4470
time	-4471
vice	-4472
yewo	-4473
ṣeré	-4474
ṣòro	-4475
ẹ̀rí	-4476
▁BBC	-4477
▁Don	-4478
▁Eri	-4479
▁Glo	-4480
▁Gro	-4481
▁Ibo	-4482
▁Ike	-4483
▁Iya	-4484
▁Iṣẹ	-4485
▁Jan	-4486
▁Lin	-4487
▁Ltd	-4488
▁Mel	-4489
▁Obi	-4490
▁Opo	-4491
▁Sal	-4492
▁Sil	-4493
▁Spe	-4494
▁Sul	-4495
▁Ten	-4496
▁Tom	-4497
▁adu	-4498
▁alu	-4499
▁amu	-4500
▁awa	-4501
▁boo	-4502
▁dùn	-4503
▁eru	-4504
▁ibè	-4505
▁ikọ	-4506
▁làà	-4507
▁nip	-4508
▁níí	-4509
▁sùn	-4510
▁yíò	-4511
▁Ètò	-4512
▁Òmù	-4513
▁àbò	-4514
▁ìpé	-4515
▁ìwú	-4516
▁òye	-4517
▁ẹyẹ	-4518
▁Ọbà	-4519
andra	-4520
boolu	-4521
chard	-4522
dínkù	-4523
fuufu	-4524
gress	-4525
jiyàn	-4526
jíríà	-4527
kẹ́ni	-4528
nìkan	-4529
ọ̀sẹ̀	-4530
▁1950	-4531
▁Demo	-4532
▁Gold	-4533
▁Kẹfà	-4534
▁Miss	-4535
▁Prin	-4536
▁agbẹ	-4537
▁alum	-4538
▁didi	-4539
▁dènà	-4540
▁iwon	-4541
▁keta	-4542
▁kiko	-4543
▁mílí	-4544
▁pese	-4545
▁pàṣẹ	-4546
▁Ìmọ̀	-4547
▁àtẹ̀	-4548
▁ààmì	-4549
▁ìyẹn	-4550
▁ṣètò	-4551
bínibí	-4552
dition	-4553
fojúrí	-4554
furufú	-4555
lùfọ̀n	-4556
ration	-4557
réjáde	-4558
▁Abuja	-4559
▁Ghana	-4560
▁Paris	-4561
▁Púpọ̀	-4562
▁Royal	-4563
▁ayaba	-4564
▁ayẹwo	-4565
▁fidio	-4566
▁ibere	-4567
▁idani	-4568
▁itọju	-4569
▁lásán	-4570
▁oorun	-4571
▁oriṣi	-4572
dúláwọ̀	-4573
máwòrán	-4574
▁akorin	-4575
▁alagba	-4576
▁aláìsí	-4577
▁egbògi	-4578
▁gbigbe	-4579
▁kekere	-4580
▁okunfa	-4581
▁àfikún	-4582
▁ìjọsìn	-4583
▁ṣàlàyé	-4584
▁ẹlẹ́ẹ̀	-4585
▁ọgbọ́n	-4586
▁Michael	-4587
▁Murtala	-4588
▁Publish	-4589
▁Science	-4590
▁aláwàdà	-4591
▁atọ́kùn	-4592
▁bọ́ọ̀lù	-4593
▁lágbára	-4594
▁Mohammed	-4595
▁akọsílẹ̀	-4596
▁nitoripe	-4597
▁oniroyin	-4598
▁àkójọpọ̀	-4599
olytechnic	-4600
▁Australia	-4601
▁Secondary	-4602
▁àgbékalẹ̀	-4603
▁Federalism	-4604
▁Technology	-4605
▁ìrànlọ́wọ́	-4606
▁anafilasisi	-4607
.5	-4608
AS	-4609
ER	-4610
RI	-4611
ah	-4612
fè	-4613
ky	-4614
ud	-4615
xy	-4616
̟n	-4617
ẹẹ	-4618
▁:	-4619
ass	-4620
cen	-4621
cks	-4622
dùń	-4623
eja	-4624
fọ́	-4625
isa	-4626
lar	-4627
mbo	-4628
oko	-4629
opo	-4630
sea	-4631
sha	-4632
wòn	-4633
zil	-4634
ànù	-4635
óná	-4636
▁Mà	-4637
▁Ox	-4638
▁co	-4639
▁e̟	-4640
▁nn	-4641
▁rà	-4642
▁sé	-4643
▁Ṣí	-4644
alis	-4645
alth	-4646
andi	-4647
cate	-4648
demi	-4649
délé	-4650
foju	-4651
form	-4652
gbun	-4653
gine	-4654
ingo	-4655
jànà	-4656
kale	-4657
king	-4658
kẹta	-4659
